{
  "Article 1: Purpose": "Article 1: Purpose",
  "Article 10: Applicable Law and Jurisdiction": "Article 10: Applicable Law and Jurisdiction",
  "Article 2: Products": "Article 2: Products",
  "Article 3: Order": "Article 3: Order",
  "Article 4: Prices and Payment": "Article 4: Prices and Payment",
  "Article 5: Delivery": "Article 5: Delivery",
  "Article 6: Use of Products": "Article 6: Use of Products",
  "Article 7: Withdrawal": "Article 7: Withdrawal",
  "Article 8: Liability": "Article 8: Liability",
  "Article 9: Personal Data": "Article 9: Personal Data",
  "GearGo cannot be held responsible for damages of any kind, whether material, immaterial, or bodily, that may result from the misuse of the rented products. GearGo's liability will, in any event, be limited to the amount of the order.": "",
  "GearGo undertakes to respect the confidentiality of the personal data communicated by the Customer when ordering and to process them in accordance with the legislation in force. The Customer has the right to access, modify, and delete their data.": "",
  "General Terms and Conditions of Sale": "",
  "In accordance with the legislation in force, the Customer has a period of 14 days from the receipt of the products to exercise their right of withdrawal. To exercise this right, the Customer must notify GearGo of their decision in writing and return the products in their original condition. Return costs are the responsibility of the Customer.": "",
  "The Customer agrees to use the rented products in accordance with their intended purpose. They are responsible for the maintenance and preservation of the products during the rental period. Any deterioration or loss of the rented products engages the responsibility of the Customer who will have to bear the costs of repair or replacement.": "",
  "The Customer places an order online via the GearGo website. The order will only be validated after payment acceptance. GearGo reserves the right to cancel or refuse any order from a Customer with whom there is a dispute regarding the payment of a previous order.": "",
  "The prices of the products are indicated in euros, all taxes included (TTC). Payment is made online by credit card via a secure system. GearGo reserves the right to modify its prices at any time, but the products will be billed based on the rates in effect at the time of order validation.": "",
  "The products offered for rent are described and presented with the greatest possible accuracy. However, if errors or omissions occur in this presentation, GearGo cannot be held liable. The photographs of the products are not contractual.": "",
  "The rented products are delivered to the address indicated by the Customer when ordering. Delivery times are given as an indication and GearGo cannot be held responsible for any delays. In case of non-receipt of the order, the Customer must contact GearGo as soon as possible.": "",
  "These general terms and conditions of sale (GTC) govern the contractual relationships between the company GearGo (the 'Seller') and any natural or legal person (the 'Customer') wishing to rent sports equipment via the GearGo website. By placing an order, the Customer unreservedly accepts these GTC.": "",
  "These GTC are subject to French law. Any dispute relating to their interpretation and/or execution falls under the jurisdiction of the competent French courts.": ""
}
