{
  "A simple and easy online booking system": "Un système de réservation en ligne simple et facile",
  "A wide range of high-quality sports equipment for rent": "Une large gamme d'équipements sportifs de haute qualité à louer",
  "About GearGo": "À propos de GearGo",
  "At GearGo, we are passionate about connecting sports enthusiasts with the equipment they need for their adventures. Our mission is to make high-quality sports equipment accessible to everyone through an easy-to-use and efficient online rental platform.": "Chez GearGo, nous sommes passionnés par la mise en relation des amateurs de sport avec l'équipement dont ils ont besoin pour leurs aventures. Notre mission est de rendre les équipements sportifs de haute qualité accessibles à tous grâce à une plateforme de location en ligne facile à utiliser et efficace.",
  "Behind GearGo is a dedicated team of sports enthusiasts and technology experts. We combine our passion for outdoor activities with cutting-edge technology to provide you with the best rental experience possible.": "Derrière GearGo se trouve une équipe dédiée d'amateurs de sport et d'experts en technologie. Nous combinons notre passion pour les activités de plein air avec une technologie de pointe pour vous offrir la meilleure expérience de location possible.",
  "Company Name": "Nom de l'entreprise",
  "Contact Information": "Informations de contact",
  "Convenient pick-up and return options": "Options pratiques de retrait et de retour",
  "Email": "Email",
  "Expert advice to choose the right equipment": "Des conseils d'experts pour choisir le bon équipement",
  "Flexible rental periods to suit your needs": "Des périodes de location flexibles pour répondre à vos besoins",
  "GearGo was born from the collaboration between an established sports equipment rental company and a team of innovative developers. Recognizing the need for a modern digital solution in the sports rental industry, we set out to create a platform that would revolutionize the way people access and enjoy sports equipment.": "GearGo est né de la collaboration entre une entreprise de location d'équipements sportifs bien établie et une équipe de développeurs innovants. Reconnaissant le besoin d'une solution numérique moderne dans l'industrie de la location de matériel sportif, nous avons entrepris de créer une plateforme qui révolutionnerait la façon dont les gens accèdent et profitent des équipements sportifs.",
  "Headquarters": "Siège social",
  "Legal Form": "Forme juridique",
  "Our History": "Notre histoire",
  "Our Mission": "Notre mission",
  "Our Team": "Notre équipe",
  "Phone": "Téléphone",
  "What We Offer": "Ce que nous offrons"
}
