{
  "All content on the GearGo site, including but not limited to graphics, images, texts, videos, animations, sounds, logos, gifs, and icons as well as their layout, are the exclusive property of GearGo except for trademarks, logos, or content belonging to other partner companies or authors. Any reproduction, distribution, modification, adaptation, retransmission, or publication, even partial, of these various elements is strictly prohibited without the express written consent of GearGo. This representation or reproduction, by any means whatsoever, constitutes an infringement punishable by articles L.335-2 and following of the Intellectual Property Code.": "L'ensemble du contenu présent sur le site GearGo, incluant, de manière non limitative, les graphismes, images, textes, vidéos, animations, sons, logos, gifs et icônes ainsi que leur mise en forme, sont la propriété exclusive de GearGo à l'exception des marques, logos ou contenus appartenant à d'autres sociétés partenaires ou auteurs. Toute reproduction, distribution, modification, adaptation, retransmission ou publication, même partielle, de ces différents éléments est strictement interdite sans l'accord exprès par écrit de GearGo. Cette représentation ou reproduction, par quelque procédé que ce soit, constitue une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle.",
  "Company Name": "Nom de l'entreprise",
  "Email": "Adresse e-mail",
  "Headquarters": "Siège social",
  "Hosting Address": "Adresse de l'hébergeur",
  "Hosting Company": "Nom de l'hébergeur",
  "Hosting Phone": "Numéro de téléphone",
  "Hosting Website": "Site Web",
  "Hypertext Links": "Liens hypertextes",
  "Intellectual Property": "Propriété intellectuelle",
  "Legal Form": "Forme juridique",
  "Legal Notice": "Mentions Légales",
  "Phone": "Numéro de téléphone",
  "Publication Director": "Directeur de la publication",
  "Responsibility": "Responsabilité",
  "Share Capital": "Capital social",
  "SIRET Number": "Numéro SIRET",
  "Site Hosting": "Hébergement du site",
  "Site Publisher": "Éditeur du site",
  "The GearGo site may contain hypertext links to other websites.": "Le site GearGo peut contenir des liens hypertextes vers d'autres sites internet.",
  "The information provided on the GearGo site is presented for indicative and general purposes. GearGo strives to keep it accurate and up-to-date, but cannot guarantee the accuracy, completeness, or timeliness of the information. The user fully assumes the risks associated with consulting the information on the site. GearGo cannot be held responsible for direct or indirect damages resulting from the use of the site or the inability to access it.": "Les informations fournies sur le site GearGo sont présentées à titre indicatif et général. GearGo s'efforce de les maintenir exactes et à jour, mais ne saurait garantir l'exactitude, la complétude ou l'actualité des informations. L'utilisateur assume pleinement les risques liés à la consultation des informations sur le site. GearGo ne saurait être tenu responsable des dommages directs ou indirects résultant de l'utilisation du site ou de l'impossibilité d'y accéder.",
  "VAT Number": "Numéro de TVA intracommunautaire"
}
